/* Services */

"DEVONthink Pro Office: Lookup..." = "DEVONthink Pro Office : Rechercher…";
"DEVONthink Pro Office: Summarize" = "DEVONthink Pro Office : Résumer";
"DEVONthink Pro Office: Take Plain Note" = "DEVONthink Pro Office : Prendre une note en texte simple";
"DEVONthink Pro Office: Append Plain Note" = "DEVONthink Pro Office : Ajouter une note en texte simple";
"DEVONthink Pro Office: Append Rich Note" = "DEVONthink Pro Office : Ajouter une note en texte enrichi";
"DEVONthink Pro Office: Capture Web Archive" = "DEVONthink Pro Office : Capturer une archive web";
"DEVONthink Pro/Take Rich Note" = "DEVONthink Pro Office : Prendre une note en texte enrichi";
"DEVONthink Pro/Add To DEVONthink" = "Ajouter à DEVONthink Pro Office";